"inputAspectRatio" = "Proportioner";
"inputAVector" = "Alfavektor";
"inputAcuteAngle" = "Skarp vinkel";
"inputAmount" = "Mängd";
"inputAngle" = "Vinkel";
"inputAngleDelta" = "Vinkel-delta";
"inputBVector" = "Blå vektor";
"inputBackgroundImage" = "Bakgrundsbild";
"inputBacksideImage" = "Baksidebild";
"inputBarOffset" = "Radförskjutning";
"inputBiasVector" = "Förskjutningsvektor";
"inputBottomLeft" = "Nedre vänstra";
"inputBottomRight" = "Nedre högra";
"inputBrightness" = "Ljusstyrka";
"inputCenter" = "Centrum";
"inputChrominanceSoftness" = "Krominansmjukhet";
"inputCenterColor1" = "Mittfärg 1";
"inputCenterColor2" = "Mittfärg 2";
"inputCenterColor3" = "Mittfärg 3";
"inputCloseness1" = "Närhet 1";
"inputCloseness2" = "Närhet 2";
"inputCloseness3" = "Närhet 3";
"inputColor" = "Färg";
"inputColor0" = "Färg 1";
"inputColor1" = "Färg 2";
"inputCompression" = "Komprimering";
"inputConcentration" = "Koncentration";
"inputContrast" = "Kontrast";
"inputContrast1" = "Kontrast 1";
"inputContrast2" = "Kontrast 2";
"inputContrast3" = "Kontrast 3";
"inputCount" = "Antal";
"inputCrossAngle" = "Korsvinkel";
"inputCrossOpacity" = "Korsopacitet";
"inputCrossScale" = "Korsskala";
"inputCrossWidth" = "Korsbredd";
"inputCubeData" = "Kubdata";
"inputCubeDimension" = "Kubdimension";
"inputDisplacementImage" = "Förskjutningsbild";
"inputEdgeIntensity" = "Kantintensitet";
"inputEV" = "EV";
"inputEpsilon" = "Epsilon";
"inputExtent" = "Omfång";
"inputFadeThreshold" = "In- och uttoningsgräns";
"inputGCR" = "Ersättning gråkomponent";
"inputGradientImage" = "Övertoningsbild";
"inputGVector" = "Grön vektor";
"inputHaloOverlap" = "Överlappande nimbus";
"inputHaloRadius" = "Nimbusradie";
"inputHaloWidth" = "Nimbusbredd";
"inputImage" = "Bild";
"inputIntensity" = "Intensitet";
"inputLevels" = "Nivåer";
"inputLightPointsAt" = "Ljussikte";
"inputLightPosition" = "Ljusplacering";
"inputMaskImage" = "Maskbild";
"inputMaxStriationRadius" = "Högsta skiktningsradie";
"inputMaximumRadius" = "Högsta radie";
"inputMinimumAngle" = "Minsta vinkel";
"inputMinimumRadius" = "Minsta radie";
"inputNoiseLevel" = "Brusnivå";
"inputNRNoiseLevel" = "NR-brusnivå";
"inputNRSharpness" = "NR-skärpa";
"inputOpacity" = "Opacitet";
"inputPoint0" = "Punkt 1";
"inputPoint1" = "Punkt 2";
"inputPower" = "Exponent";
"inputRVector" = "Röd vektor";
"inputRadius" = "Radie";
"inputRadius0" = "Radie 1";
"inputRadius1" = "Radie 2";
"inputRectangle" = "Rektangel";
"inputRefraction" = "Ljusbrytning";
"inputReplacementColor1" = "Ersättningsfärg 1";
"inputReplacementColor2" = "Ersättningsfärg 2";
"inputReplacementColor3" = "Ersättningsfärg 3";
"inputSaturation" = "Mättnad";
"inputScale" = "Skala";
"inputShadingImage" = "Skuggningsbild";
"inputShadowRadius" = "Skuggradie";
"inputShadowDensity" = "Skuggtäthet";
"inputShadowOffset" = "Skuggförskjutning";
"inputSharpness" = "Skärpa";
"inputStriationContrast" = "Skiktningskontrast";
"inputStriationStrength" = "Skiktningsstyrka";
"inputSunRadius" = "Solradie";
"inputTargetImage" = "Målbild";
"inputTexture" = "Textur";
"inputThreshold" = "Tröskel";
"inputTime" = "Tid";
"inputTopLeft" = "Övre vänstra";
"inputTopRight" = "Övre högra";
"inputTransform" = "Transformation";
"inputWidth" = "Bredd";
"inputUCR" = "Ta bort nederfärg";
"outputImage" = "Slutlig bild";
